{
  "orderTracking": "অর্ডার ট্র্যাকিং",
  "trackingText": "আপনার অর্ডার ট্র্যাক করতে অনুগ্রহ করে আপনার ফোন নম্বর লিখুন যেটি দিয়ে আপনি আমাদের ওয়েবসাইটে একটি অ্যাকাউন্ট খুলেছেন এবং নীচের বাক্সে অর্ডার আইডি দিন এবং ট্র্যাক বোতাম চাপুন ৷",
  "phoneNumber": "ফোন নম্বর",
  "enterPhoneNumber": "আপনার ফোন নম্বর লিখুন",

  "enterOrderId": " অর্ডার আইডি ",
  "orderId": "অর্ডার আইডি",

  "track": "অনুসন্ধান",
  "forMoreInformation": "আরও তথ্যের জন্য আমাদের কাস্টমার কেয়ারে যোগাযোগ করুন",
  "sendMessage": "বার্তা পাঠান",

  "order": "আপনার অর্ডার",
  "status": "অবস্থা হয়",

  "returnsPolicy": "ফেরত ব্যবস্থা",
  "returnsPolicyText": "আপনার আইটেম(গুলি) পাওয়ার ১৪ দিনের মধ্যে যেকোন সম্পূর্ণ মূল্যের আইটেমের রিটার্ন আমরা আনন্দের সাথে গ্রহণ করি, যতক্ষণ না প্রদত্ত আইটেমটি পরা, পরিবর্তিত বা ধোঁয়া না হয় এবং এখনও তার আসল প্যাকেজিংয়ের সাথে থাকে আমরা সম্পূর্ণ ফেরত বা ক্রেডিট প্রদান করব বিঃদ্রঃ. শর্ত প্রযোজ্য. অনুগ্রহ করে মনে রাখবেন আমরা বিক্রির রিটার্ন আইটেম গ্রহণ করি না। মনোগ্রাম করা এবং খোদাইকৃত আইটেমগুলির ব্যক্তিগতকৃত প্রকৃতির কারণে, আমরা এই আইটেমগুলিতে রিটার্ন বা বিনিময় অফার করি না।",

  "faultyitem": "ত্রুটিপূর্ণ আইটেম",
  "faultyitemText": "আপনি যদি বিশ্বাস করেন যে আপনার পণ্যটিতে একটি উৎপাদন ত্রুটি রয়েছে, আমরা ক্ষমাপ্রার্থী, অনুগ্রহ করে আমাদের সাথে যোগাযোগ করুন যাতে আমরা এটিকে সঠিকভাবে onthe-way  এর মাধমে ঠিক করতে পারি এবং সন্দেহজনক সমস্যার ফটো সহ আপনার অর্ডার নম্বর প্রদান করতে করুন। বিকল্পভাবে আপনি কল করতে পারেন (+8809638336677 +8801894829225)।",

  "andriodApps": "অ্যান্ড্রয়েড অ্যাপস",
  "doWeHaveAndroidApp": "Nowabenki Gonomukhi Foundation (NGF) এর কি অ্যান্ড্রয়েড অ্যাপস  আছে",
  "yesWeHave": "হ্যাঁ আমাদের অ্যান্ড্রয়েড অ্যাপ আছে তবে সেটা কুইনদের জন্য । কুইনদের অ্যাপ ডাউনলোড করতে ",
  "clickhere": "এখানে ক্লিক করুন",

  "aboutMyAccount": "আমার অ্যাকাউন্ট সম্পর্কে",
  "needAccountBeforeOrder": " অর্ডার দেওয়ার আগে আমাকে কি একটি অ্যাকাউন্ট করতে হবে ?",
  "needAccountBeforeOrderAnwser": " গ্রাহক অ্যাকাউন্টগুলি ঐচ্ছিক এবং আপনি সবসময় একটি অ্যাকাউন্ট তৈরি না করেও অতিথি হিসাবে চেক করতে পারেন ৷ অর্ডার আপডেট এবং রিটার্ন সহজ করার জন্য আমরা একটি অ্যাকাউন্ট তৈরি করার পরামর্শ দিয়ে থাকি।",

  "howISignUp": " আমি কিভাবে NGF সাইন আপ করব?",
  "howISignUpAnwser": "আপনি রেজিস্টার পৃষ্ঠায় রেজিস্ট্রেশনের জন্য আপনার ফোন নম্বর দিয়ে আমাদের ওয়েবসাইটে সাইন আপ করতে পারেন।",

  "orderq": "অর্ডার",
  "cancelMyOrder": "আমি কি আমার অর্ডার বাতিল বা পরিবর্তন করতে পারি ?",
  "cancelMyOrderAnwser": "অর্ডার শুধুমাত্র ফোন কলের মাধ্যমে এডিট বা বাতিল করা যেতে পারে (+8809638336677, +8801894829225)। ইমেইলের/ বার্তার মাধ্যমে অর্ডার এডিট বা বাতিল করা যাবে না। আপনার অর্ডার দেওয়ার এক ঘন্টার মধ্যে অর্ডারকৃত পণ্যটি বাতিলের জন্য আমাদের অফিসে কল করুন। ",

  "orderByPhone": "আমি কি ফোনে অর্ডার দিতে পারি ?",
  "orderByPhoneAnwser": "আমাদের ওয়েবসাইট  থেকে অর্ডার করতে আপনার সমস্যা হলে, আপনি সর্বদা গ্রাহক সহায়তায় কল করতে পারেন (+ 8809638336677, + 8801894829225) এবং আমরা আপনাকে অর্ডার প্রক্রিয়ার মধ্য দিয়ে যেতে সাহায্য করতে পেরে খুশি হব । এছাড়াও আপনি আমাদের ওয়েবসাইটে এবং ফোন কলের  মাধমে  অর্ডার করতে পারবেন । আমরা আপনার আইটেম আপনার অবস্থানে পাঠিয়ে দেওয়ার বেবস্থা করবো। ",

  "itServices": "আমাদের আইটি পরিষেবা",

  "fundByGoverment": "Onthe-way বাংলাদেশ সরকার থেকে অর্থায়ন পেয়েছে",

  "ictIdea": "গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের আইসিটি বিভাগ, আইডিইএ প্রকল্প থেকে Onthe-way  অর্থায়ন পেয়েছে।",

  "easternBank": "Onthe-way স্টার্টআপ প্রকল্পের জন্য ইস্টার্ন ব্যাংক লিমিটেডের মাধ্যমে বাংলাদেশ ব্যাংকের অর্থায়ন পেয়েছে।",

  "fundByBangladeshiCompany": "Onthe-way কিছু বাংলাদেশী প্রাইভেট কোম্পানি দ্বারা অর্থায়ন পেয়েছে",
  "FundByForeignCompany": "Onthe-way কিছু বিদেশী প্রাইভেট কোম্পানি দ্বারা অর্থায়ন পেয়েছে",

  "ConnectWomanEnterpreneur": "নারী উদ্যোক্তাদের সাথে যুক্ত হোন",
  "underConstructuion": "সামাজিক মাধ্যম এর কাজ চলছে",
  "pleaseSubscribe": "আপডেটের জন্য সাবস্ক্রাইব করুন",
  "subscribe": "সাবস্ক্রাইব",
  "enterYourEmailAddress": "আপনার  ই - মেইল লিখুন",

  "traningProgram": "অন ​​দ্য ওয়ে ট্রেনিং প্রোগ্রাম",
  "becomeTrainer": "প্রশিক্ষক হোন",
  "becomeTrainee": "প্রশিক্ষণার্থী হোন",
  "trainingInstitutes": " প্রশিক্ষণ প্রতিষ্ঠান সমূহ",
  "training": "প্রশিক্ষণ সমূহ",
  "noUpcomingTraining": "কোন আসন্ন প্রশিক্ষণ নেই",
  "disableRegistration": "প্রশিক্ষণার্থী নিবন্ধন এখন ওয়েবসাইট থেকে অক্ষম করা হয়েছে, আপনি কুইন অ্যাপ ডাউনলোড করে নিবন্ধন করতে পারেন এবং আসন্ন কোর্সে যোগ দিতে পারেন",
  "downloadApp": "আপ ডাউনলোড করুন",
  "category": "ক্যাটাগরি",
  "seeAll": "সব দেখুন",
  "learnMore": "আরো জানুন",
  "notFound": "পাওয়া যায়নি "
}
